{
	"name": "产品1",
	"img": "../../../static/img/price/001/erhai.jpg",
	"title": "【深度游】深圳出发7天轻奢半自助游双飞云南+石林或九乡+大理丽江",
	"label": [
		"敞篷吉普车环洱海",
		"VIP私人游艇游",
		"全程高档酒店",
		"随机赠送版纳体验"
	],
	"price": "2780",
	"type": "云南7天轻奢游",
	"promise": [
		"认证商家",
		"24小时退款保证",
		"如实描述",
		"出门保障"
		],
	"phone": "13697343460",
	"time": "2018-05-18",

	"content1": {
		"img": "../../../static/img/price/001/erhai.jpg",
		"content": [
			{
				"title1": "第一天 各地至昆明",
				"text": [
					"您乘机抵达后，我们的工作人员将在昆明长水机场出口处迎接您。您将乘坐我社专用车前往酒店，办理入住手续。"
				],
				"tishi": [
					"入住酒店后，请检查酒店客房内的用品是否齐全，热水、空调是否正常运转，门窗开合是否正常，如繁星房间设施或用品存在问题，",
					"客人入住需要现付押金，具体金额以当天酒店前台告知为准。贵宾请保管好押金条，退房时凭押金条退还押金！",
					"明天酒店入住楚雄，请在明天上车前把行李带上，办理退房手续。"
				],
				"arrive": "昆明",
				"eat": "无",
				"picture": [
					"../../../static/img/price/001/erhai.jpg",
					"../../../static/img/price/001/erhai.jpg"
				]
			},
			{
				"title1": "第二天 昆明→入住楚雄（AB线选一）",
				"text": [
					"A线：昆明—九乡—普洱茶文化馆—楚雄",
					"早餐后——宜良【九乡风景名胜区】（游览120分钟左右，含索道30/人），中餐后乘车至昆明参观，非物质文化遗产--普洱茶文化传习馆，后乘车前往楚雄，后享用楚雄代表美食野生菌火锅。后入住酒店。",
					"B线：早餐后——【石林】风景区（70KM约2小时，景区电瓶车自理）中餐后乘车至昆明参观，非物质文化遗产--普洱茶文化传习馆，后乘车前往楚雄车程约2.5小时，抵达楚雄后享用楚雄代表美食野生菌火锅。约20点左右入住酒店。"
				],
				"tishi": [
					"入住酒店后，请检查酒店客房内的用品是否齐全，热水、空调是否正常运转，门窗开合是否正常，如繁星房间设施或用品存在问题，请联系酒店服务人员。",
					"客人入住需要现付押金，具体金额以当天酒店前台告知为准。贵宾请保管好押金条，退房时凭押金条退还押金！",
					"明天酒店入住楚雄，请在明天上车前把行李带上，办理退房手续。"
				],
				"arrive": "楚雄",
				"eat": "早中晚（团队餐）",
				"picture": [
					"../../../static/img/price/001/erhai.jpg",
					"../../../static/img/price/001/erhai.jpg"
				]
			}
		]
	},

	"content2": [
		{
			"title": "费用包含",
			"text": [
				"机票：深圳飞昆明往返含税机票（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费， 在未出票的情况下将进行多退少补，敬请谅解。团队机票一经开出，不得更改、不得签转、不得退票，无免费托运，无免费餐饮），航班以特价航班为主，网页上仅是参考航班，如要指定航班需补航班差价。",
				"酒店：指定入住高端酒店房型默认为双床标准间，如您对行程中住宿房型（大床）有特殊要求请提前说明，我司将尽量安排，不保证一定能满足您的要求；昆明：中旺温泉酒店、锦泰大酒店、新华都温泉酒店、然联酒店、格威斯、明伦酒店或同级楚雄：宝冠大酒店、君丽酒店、红屋酒店、荣泽酒店、世纪星酒店、玉波酒店、福星酒店或同大理：苍洱景怡酒店、闲湾客栈、蜗居客栈、云瑞酒店、潮漫酒店、南亚酒店或同级丽江：金泉酒店、丽苑酒店、华昇酒店、嘉年华酒店、鸿壹笔酒店、丽江华府精品酒店、溪龙酒店、古城假日酒店、喜来福酒店或同级 ",
				"用餐：全程包含5个早餐7个正餐，十菜一汤10人一桌，如遇单团内部分游客不超过5人、不足一桌的，我们会为您作的适当调整，请您谅解。游客因自身原因不跟团用餐或自行用餐的，餐费不退。",
				"门票：行程中所列的景点门票（石林风景区、吉普车和私人游艇、大理古城、丽水金沙、丽江玉龙雪山、冰川大索道、丽江古城、金梭岛）；",
				"用车：游览中的用车以及昆明接送机；",
				"第五天返回昆明火车硬卧。（火车铺位为团队出票，铺位随机，无法指定安排铺位，带来不便，敬请谅解。如遇旺季和火车硬卧无票的情况下，我社安排汽车返回昆明，住汽车上。）"
			]
		},
		{
			"title": "费用不含",
			"text": [
				"单房差：此产品为两人入住一间价格，单人入住需补房差。",
				"因交通延阻、战争、政变、罢工、大风、大雾、飞机故障、 航班取消或更改时间等不可抗力原因所引致的额外费用。",
				"不含旅游意外险、古城维护费，一切个人消费及费用包含中未提及的任何费用。"
			]
		},
		{
			"title": "儿童政策",
			"text": [
				"单房差：此产品为两人入住一间价格，单人入住需补房差。",
				"因交通延阻、战争、政变、罢工、大风、大雾、飞机故障、 航班取消或更改时间等不可抗力原因所引致的额外费用。",
				"不含旅游意外险、古城维护费，一切个人消费及费用包含中未提及的任何费用。"
			]
		},
		{
			"title": "购物场所",
			"text": [
				"此产品有涉及购物店，全程无强制购物自愿消费，主要涉及商品：茶叶、翡翠、玉石、银器、干花等云南特产。我社指定的购物店约3个，平均每个购物店时间约120分钟左右。其他景区购物场所属于景区自行商业行为，不属于我社安排，请理性消费。",
				"昆明段：第二天龙润集团；大理段：第三天寸家大院；丽江段：第五天云南之窗。 ",
				"游客在指定购物店中为自愿购物，所购商品非质量问题一律不予退还请慎重购买；"
			]
		},
		{
			"title": "自费项目",
			"text": [
				"昆明段：石林电瓶车25元/人、",
				"大理段：大理古城电瓶车35元/人、",
				"丽江段：蓝月谷电瓶车60元/人、玉龙雪山氧气瓶100元/人、羽绒服50元/人、"
			]
		}
	],

	"content3": [
		{
			"title": "自费项目",
			"text": [
				"不同年龄：由于云南地处云贵高原，海拔高低悬殊较大。为了旅客的身体考虑，我们针对不同年龄段的旅客推出了最适合的线路行程。年轻人和老年人从思想需求和身体需求各方面都不一样 ，为了保证成团品质，此行程是专门为30-58岁年龄段的客人定制的，如您不在此区间范围内，请致电客服重新核价。因为云南是旅游大省，但资源有限，公司主推的都是明星产品，薄利多销，因此销量很大。如果您看中了此条线路，请在线或者致电客服免费服务热线4006588799转5276咨询客服是否还有团位，请体谅！"
			]
		}
	],

	"content4": [
		{
			"title": "重要提示",
			"text": [
				"马蜂窝尊重并保护用户隐私，用户信息只会用于协助用户预订旅游产品；",
				"预订订单，需要在支付时限内支付全款，超出时限的支付将被视为无效支付， 系统将在1个工作日内将款项退回原支付的账号里，购买成功会收到确认邮件及短信；",
				"出行前，请您确保您自身的身体状况适合参加行程。您应将自身健康情况如实告知旅行社；",
				"请尊重当地的饮食习惯、习俗禁忌、宗教礼仪，遵守当地法律法规等；",
				"为了您人身、财产的安全，请您避免在公开场合暴露贵重物品及大量现金；",
				"您所预订的产品可能包含高危项目（如游泳、漂流、潜水、滑雪等），参与前请根据自身条件， 并充分参考当地相关部门及其它专业机构的相关公告和建议后出行；",
				"建议您自己购买旅游意外保险及其他保险，可保障您在境内旅行期间自身生命、 身体、财产或者相关利益的短期旅游意外伤害保险及紧急救援保险；",
				"请您注意与旅行社签订旅游合同。"
			]
		}
	]

}